{
  "menu": {
    "home": "Accueil",
    "about": "A propos de",
    "login": "Prendre RV",
    "contact": "Contact",
    "tarif": "Tarif",
    "why": "La Gestalt-thérapie",
    "about me": "About me"
  },
  "home": {
    "HeroHomeTitle1": "DEVIENS QUI TU ES",
    "HeroHomeTitle2": "AVEC LE SOUTIEN DE LA GESTALT-THÉRAPIE",
    "HeroHomeSubText":"La Gestalt-thérapie est née aux Etats-Unis dans les années 50 et est connue en Europe depuis les années 70.C'est Fritz Perls, psychologue allemand qui a mis au point cette thérapie dont le nom Gestalt signifie en allemand prendre forme, se construire. Ici, on ne se demande donc pas pourquoi on souffre, mais comment est-on arrivé à cette souffrance et on place la personne qui vient consulter au cœur de sa propre reconstruction.",
    "TitleHome":"Quels sont les principes de la Gestalt?",
    "SubTilteHome":"Cette thérapie a pour but de ne pas penser l'être humain en tant qu'individu, mais s'intéresse aux interactions : la façon dont nous entrons en contact avec nous-même, avec les autres, mais aussi avec le monde.",
    "InfoText":"En savoir plus ...",
    "TitleWhy":"Pourquoi choisir la Gestalt-thérapie?",
    "SubTilteWhy":"Problématiques adultes, adolescents, enfants, couple, famille, professionnelles.",
    "TitleBooking":"Infos pratiques et prise de rdv",

    "SubTilteBooking":"Si vous avez des questions préalables, n'hésitez pas à me contacter par téléphone pour larifier vos besoins et vous décider vers cette solution thérapeutique.",
    "ReadMoreTarif":"Infos pratiques - cliquer",
    "Ici":"ici",
    "ReadMoreBooking":"Prise de RDV - cliquer"
     } 
     ,
  "about":{
    "TilteOne":"Quels sont les principes de la Gestalt ?",
    "HeroSubText":"Cette thérapie a pour but de ne pas penser l'être humain en tant qu'individu, mais s'intéresse aux interactions : la façon dont nous entrons en contact avec nous-même, avec les autres, mais aussi avec le monde. Si l'intolérance règne, que ces contacts semblent être bloqués, tendus, froids, la Gestalt thérapie vise à remettre de la souplesse parce qu'en Gestalt, la personne est considérée comme inséparable de son environnement. Enfin, cette thérapie aide aussi à se concentrer sur le présent. Notamment quand nous sommes face à une difficulté. En effet, plutôt que de chercher les causes d'un problème, la Gestalt-thérapie invite la personne à se demander comment: quel est le processus qui l'a mené à cette situation. Contrairement à une thérapie  classique, nul besoin ici de se pencher sur le passé, de reconstituer l'histoire du la personne, en demande sauf si les circonstances du moment présent le nécessitent.",
    "HeroSubSubText":" La Gestalt-thérapie met l'accent sur la prise de conscience du processus en cours, ce qui permet l'équilibre entre la personne qui vient consulter et son environnement. Elle s'intéresse au présent de chaque situation, c'est pourquoi on la classe dans le courant des psychologies humanistes ou existentielles.",
    "SecondText":" La théorie du self est à la base de la Gestalt-thérapie. Le self est  notre manière d'être au monde. En effet, la Gestalt place la personne qui vient consulter au centre de son propre changement, elle en fait l'acteur principal. Il s'agit donc d'améliorer ses capacités à prendre  soin de soi pour répondre à nos propres besoins, mais toujours en prenant en compte l'extérieur. C'est le plus important à comprendre: en Gestalt-thérapie, l'être humain ne peut  jamais être indépendant de son environnement, il est indissociable de ce qui l'entoure, de son environnement et il l'influence autant qu'il est influencé par lui. Et c'est le plus important à comprendre:",
    "SecondTextSpan":"en Gestalt-thérapie, la personne est acteur de son changement.",
    "TilteTree":"L’Ici et Maintenant",
    "ThirdPart":" C’est la seconde force de la Gestalt thérapie: s’appuyer sur le moment présent en:",
    "Point1":"- Éveiller ses sens en observant attentivement ce qui se passe autour de soi.",
    "Point2":"  - Prenant du plaisir à toute chose ou en faisant en sorte de trouver des bénéfices à des choses qui à priori n’en ont pas.",
    "Point3":" - Acceptant de lâcher prise, de ne pas vouloir toujours tout contrôler, anticiper. Le passé n’existe plus et le futur n’existe  pas encore. Dès lors pourquoi ne pas se concentrer sur le moment  présent fait de surprises et de bonheurs simples.",
    "Point4":"- Favorisant les pensées positives car l'inconscient y est réceptif et par là la façon de se comporter en est affectée positivement."
    
  },
  "login":{
    "LabelText":"S'enregistrer",
    "Button":"Soumettre"
  },
  "contact":{
    "HeroTitle2":"Les rdv se prennent de vive voix au 06 23 16 65 75 ou en ligne.", 
    "p":"Pour les commandes de livres dédicacés et tout autre sujet, envoyez-moi un message via le formulaire ci-dessous.",
    "InputButton":" Envoyer",
    "Address":"Adresse de CORRESPONDANCE UNIQUEMENT :",
    "AddressDetaile":"99 avenue Achille Peretti 92200 Neuilly-sur-Seine",
    "Tarif":"Pour les consultations, cf la page Tarifs et RDV"
    
},
"tarif":{
  "HeroTitle1":"En pratique",
  "Title":"Les consultations",
  "Price":" Chaque consultation dure environ 1 heure et est facturée 70€."

}, 
"why":{
  "Title": "Pourquoi choisir la Gestalt-thérapie ?",
  "SubTitle": "La Gestalt-thérapie s'adresse à tous, adultes, adolescents ou enfants pour traiter:",
  "Point1": " timidité, sentiment d’exclusion.",
  "BoldText1": "• des problèmes relationnels:",
  "Point2": " problème de couple, séparation difficile, deuil.",
  "BoldText2": "• des problèmes affectifs: ",

  "BoldText3": "• des troubles de conduites alimentaires.",
  "Point4": " anxiété, dépression, troubles bipolaires, troubles psychosomatiques.",
  "BoldText4":"• des troubles psychiques:",
  "BoldText5":"• des troubles émotionnels:",
  "Point5":"stress, angoisse.",
  "BoldText6":"• des situations issues du monde professionnel:",
  "Point6":" harassement, chômage, sens du travail,… ",
  "WhyGustaldText":"A partir de la problématique de la personne qui vient consulter, l’idée poursuivie est non seulement de lui permettre de mieux faire face à celle-ci mais également de lui permettre de reprendre sa vie en main, s'affirmer, s'épanouir, trouver son potentiel dans ce que l’on appelle le ",
  "BoldTextWhy":"développement personnel."
 },

"how":{
  "TitleHow":" Comment se déroule une séance de Gestalt-thérapie?",
  "SubTitleHow":"La Gestalt-thérapie se pratique donc de manière individuelle ou en             groupe, c'est le thérapeute qui décide de la forme de la thérapie la mieux adaptée à la situation du patient. Elle fait partie des thérapies à moyen ou long terme puisqu'en général elle nécessite une séance tous les 15 jours sur une durée généralement comprise entre 6 et 12 mois. Après quelques mois, la personne qui consulte commence à  ressentir un mieux dans ses relations et dans sa vie quotidienne et il est alors important qu’elle s’assure que ses acquis sont consolidés de façon pérenne.",

  "h3":"Une séance de cette thérapie s'organise sur 3 axes:",
 "Paragrah1":"la personne évoque sa situation, son problème, le thérapeute l'aide à rester attentive à ses gestes et à ses émotions",
 "BoldText1":"• La verbalisation: ",
 "Paragrah2":" jeux de rôle ou créativité artistique pour noter la façon dont le atient interagit avec lui-même, les autres ou les objets. ",
 "BoldText2":"• L’expérimentation: ",
 "Paragrah3":"en fonction de la deuxième phase, le thérapeute recherche les pistes pour mener à un changement à amorcer afin d'équilibrer les contacts  et les relations entre la personne et son environnement",
"BoldText3": "• Le changement:"

}

}
